bierner.github-markdown-preview
bierner.markdown-checkbox
bierner.markdown-emoji
bierner.markdown-footnotes
bierner.markdown-mermaid
bierner.markdown-preview-github-styles
bierner.markdown-yaml-preamble
biomejs.biome
bradlc.vscode-tailwindcss
chakrounanas.turbo-console-log
cweijan.vscode-mysql-client2
editorconfig.editorconfig
foxundermoon.shell-format
github.copilot-chat
graphql.vscode-graphql-syntax
jock.svg
mechatroner.rainbow-csv
mikestead.dotenv
mquandalle.graphql
mrmlnc.vscode-duplicate
ms-vscode.live-server
prisma.prisma
redhat.vscode-yaml
sst-dev.opencode
streetsidesoftware.code-spell-checker
techer.open-in-browser
unifiedjs.vscode-mdx
vscode-icons-team.vscode-icons
wix.vscode-import-cost
